export default {
  navbar: {
    home: 'ДОМОЙ',
    agabaritic: 'АГАБАРИТНЫЙ ТРАНСПОРТ',
    auto: 'АВТОТРАНСПОРТ',
    destinations: 'НАПРАВЛЕНИЯ',
    park: 'ПАРК АВТО',
    contacts: 'КОНТАКТЫ',
  },

  footer: {
    agabaritic: 'Агабаритный транспорт',
    auto: 'Автотранспорт',
    invoice: 'Счет',
    admin: 'Администрирование',
    location: {
      _1: 'ул. Бируинтей 20, кв. 8, сектор 1',
      _2: '012128 Бухарест, Румыния',
      _3: 'RO40290205',
    },
    locat: 'Локация',
    social: 'Социальные',
  },

  // INDEX PAGE
  hero: {
    desc: 'ETA-TRUCKLOGISTIC<br/> международная транспортная компания.',
    btn1: 'ТРАНСПОРТ <br/> АВТО',
    btn2: 'ТРАНСПОРТ <br/> АГАБАРИТНЫЙ',
  },

  aboutus: {
    title: 'О Нас',
    _1: 'ETA-TRUCKLOGISTIC - международная транспортная компания, зарегистрированная в Румынии, Бухарест.',
    _2: 'ETA-TRUCKLOGISTIC осуществляет транспортировку габаритных, автомобильных, контейнерных и общего груза в странах Европейского Союза, Молдове и Украине.',
    _3: "ETA сотрудничает со страховой компанией 'LUTZ', что позволяет нам предлагать клиентам страхование CMR с высокой стоимостью и возможностью компенсации любых убытков во время транспортировки.",
    _4: 'ETA также имеет офис в Республике Молдова, г. Кишинев, и сотрудничает с местными банками, что позволяет клиентам оплачивать услуги и в Молдове.',
    _5: 'ETA-TRUCKLOGISTIC имеет команду профессионалов, говорящих на нескольких иностранных языках, и может предоставлять клиентам консультации и услуги для приобретения товаров за границей или организации их загрузки.',
  },

  insurancecmr: 'Страхование CMR',
  payment: 'Оплата',
  meth: 'Наличные, Перевод, Фактура',

  title: 'Агабаритный Транспорт',
  desc1:
    'ETA Trucklogistic предлагает полные решения для транспортировки и закупок, грузы безопасно доберутся до места назначения с нашей помощью.',
  desc2:
    '<li>Контейнеры</li>\n          <li>Грузовики и прицепы</li>\n          <li>Автобусы</li>\n          <li>тракторы</li>\n          <li>Комбайны</li>\n          <li>Сельскохозяйственная техника</li>',
  desc3:
    '<li>Экскаваторы</li>\n          <li>Бульдозеры</li>\n          <li>Оборудование для строительства дорог</li>\n          <li>Трубы, столбы, цистерны</li>\n          <li>Фургоны и автодома</li>\n          <li>Мобильные дома</li>',

  auto: {
    title: 'Транспортировка автомобилей',
    desc: 'ETA Trucklogistic предлагает комплексные решения для транспортировки автомобилей; ваш автомобиль безопасно доберется до места назначения с нашей помощью.',
    list: '<li>Автомобили</li>\n<li>Мотоциклы</li>\n<li>Микроавтобусы</li>',
  },

  form: {
    title: 'Получите бесплатное предложение на транспортировку автомобиля',
    name: 'Имя',
    from: 'Откуда?',
    to: 'Куда?',
    mark: 'Марка',
    model: 'Модель',
    manufacturer: 'Производство',
    length: 'Длина',
    width: 'Ширина',
    height: 'Высота',
    kg: 'Общий вес (кг)',
    quantity: 'Единицы',
    phone: 'Контактный телефон',
    email: 'Электронная почта',
    btn: 'Отправить',
  },
};
